<template>
    <div class="wraper top_bg-cor">
        <page-header :isActive="isActive"></page-header>
        <!--top-menu-->
        <div class="about_nav-box zz-_nav-bg">
            <div class="about_ctn">
                <h2>制造+服务</h2>
                <div class="about_list">
                    <a class="active">环卫运营</a>
                    <a href="/zz-serve_2">商砼服务</a>
                    <!-- <a href="/zz-serve_3">甘肃高漠环境工程有限公司</a> -->
                </div>
            </div>
        </div>
        <div class="zz-change-box">
            <ul class="change-list">
                <li class="active">解决方案</li>
                <li>环卫运营</li>
                <li>运营模式</li>
            </ul>
        </div>
        <div class="zz-content_box">
            <!--解决方案-->
            <div  class="list_ctn-1">
                <div class="list_ctn-11 animated fadeIn">
                    <div class="list_ctn-1-1">
                       <img src="../assets/zz-serve201.png" alt="">
                       <p>城乡环卫一体化项目</p>
                   </div>
                    <div  class="list_ctn-1-2">
                        <span></span>
                        <p>城乡环卫一体化服务项目是以国家的相关文件精神为指导，从实际出发，循序渐进，全面改善城乡生产生活条件。以城乡环卫统一管理、专业化管理为出发点，结合一体化服务项目所在地的环境卫生状况，使环卫服务水平在原来的基础上有彻底改变，并与当地的环卫服务需求和发展相协调；是按照科学发展观的要求，将城市与农村的环卫工作放在同等重要的位置，通过统一规划，统一安排，科学有序地开展城乡环境卫生一体化工作，彻底解决城乡环卫事业发展滞后、垃圾围村、环境脏乱差的问题，改善城乡人居环境。<br/>实施城乡环卫一体化是城乡环卫建设的一项基础性工程，是实现城镇整洁的有效手段，也是贯彻落实科学发展观，实现城乡统筹、构建和谐社会的重要环节。</p>
                    </div>
                </div>
                <div class="list_ctn-2 animated fadeIn">
                    <div  class="list_ctn-1-2">
                        <span></span>
                        <p>(一)实施"一体化"建设，环境基础设施向农村延伸。统筹城乡环境保护，逐步实现城乡环境公平，要加快以垃圾终端处理为重点的环境基础设施建设由城市向农村延伸。<br/>(二)城区、周边农村大小巷道的清扫、保洁、垃圾收集运输及垃圾终端处理。发展"生态型"项目，大力促进农村资源循环利用，实现经济、生态和社会效益最大化。<br/>(三)开展"综合性"整治，建立健全城乡环卫体系，打造环境清洁优美城镇。<br/>"改善人居环境，构建和谐社会"，坚持科技创新、思路创新、管理创新、模式创新;在城乡环卫一体化服务上，统一服务标准、配备保洁人员、统一着装和标识、统一配备环卫设备设施、统一作业流程和监督检查机制。全面实施专业化、标准化、机械化、数字化的城乡环卫一体化模式。</p>
                    </div>
                    <div class="list_ctn-1-1">
                        <img src="../assets/zz-serve333.png" alt="">
                        <p>开发城乡环卫一体化思路</p>
                    </div>
                </div>
                <div class="list_ctn-3 animated fadeIn">
                    <div class="list_ctn-1-1">
                        <img src="../assets/zz-serve401.png" alt="">
                        <p>描述</p>
                    </div>
                    <div  class="list_ctn-1-2">
                        <span></span>
                        <p>
                            <em>(一)城乡环卫一体化服务内容</em><br/>
                            基于智慧环卫平台的垃圾分类、城镇道路机械化清扫保洁、城乡垃圾收集转运、城镇公厕运管理、市政公用设施维护保养、生活垃圾终端处理。<br/>
                            <em>(二)主（快）车道环卫清扫作业模式“五位一体作业模式”（参考龙马做图）</em><br/>
                            主干道通过高压清洗车高压冲洗作业，洗扫车对路面垃圾清扫及污水回收作业，再配合多功能抑尘车空中降尘作业形成立体化作业。辅道、人行道通过小型路面养护车和电动保洁车进行精细化作业。全方位高效配合，从而达到道路清扫保洁“五位一体作业模式”。<br/>
                            <em>(三)次车道环卫清扫作业模式“四位一体作业模式”（参考龙马作图）</em><br/>
                            次干道通过低压清洗车冲洗作业后，洗扫车对路面进行垃圾清扫及污水回收作业。路面养护车、电动保洁车对辅道、人行道进行精细化作业。全方位高效配合，从而达到道路清扫保洁“五位一体作业模式”。<br/>
                            <em>(四)生活垃圾收集、转运、分选、过程。（参考做图）</em><br/>
                            生活垃圾（前端）收集→生活垃圾收集运输→压缩中转→压缩转运→垃圾分类处理→资源化在利用。<br/>
                            <em>(五)垃圾的直运模式和转运（参考做图）</em><br/>
                            直运模式：人工清扫保洁→垃圾收集→压缩式垃圾车→垃圾综合处理厂。<br/>
                            转运模式：人工清扫保洁→垃圾收集→垃圾中转站→垃圾转运车→垃圾综合处理厂。
                        </p>
                    </div>
                </div>
                <div class="list_ctn-4 animated fadeIn">
                    <div  class="list_ctn-1-2">
                        <span></span>
                        <p>
                            <em>(一)基本原则</em><br/>
                            1.建立健全城区环卫机制，实现城区环卫全覆盖<br/>
                            本项目实施工作的重点主要是在建立城区（县区）保洁队伍，形成长效保洁机制，实现全城（县）区环卫全覆盖、环卫一体化，进一步改善人民的生活、生产环境，以满足人民美好生活的需求。<br/>
                            2.完善环卫基础建设，建立垃圾收运系统，实现垃圾日产日清。<br/>
                            由我司负责建立健全长效的垃圾收运体系，实现垃圾日产日清。<br/>
                            3.引入市场机制，企业投资，政府付费，提高资金使用效率<br/>
                            环卫行业属于公益性行业，环卫体制和运营机制的改革应本着一方面强化政府对环卫事业的规划、建设、管理、监督的职能，建立更为科学、规范的价格、服务质量、监督监控机制，以确保以公众利益为主的目标的实现；另一方面通过制定更为灵活、优惠的产业政策，在环卫行业的经营管理中引入市场机制，以资本为纽带，理顺产权关系，不断增强企业的经济实力和资产控制力，使有志于立足环卫市场、开发环卫一体化模式的优质企业，进入环卫市场领域，发挥市场的功能，提高资金的使用效率和经营水平。<br/>
                            <em>(二)作业内容</em><br/>
                            具体作业内容如下：<br/>
                            1.各街道中心主次硬化道路的清扫、保洁、垃圾收集运输。<br/>
                            2.大小巷道土路的清扫、保洁、垃圾收集运输。<br/>
                            3.中心公厕的清掏保洁和日常易损品管理维修维护。<br/>
                            4.中心绿化带、综合体育竞技场、公园、广场的清扫保洁、捡拾白色垃圾、垃圾收集运输。<br/>
                            5.河道以及沟渠的清扫保洁、生活垃圾流动保洁。<br/>
                            6.捡拾管理道路两侧绿化带、树枝上、草丛里等可视范围内的白色垃圾。<br/>
                            7.街巷道路边及垃圾箱池旁乱倒的渣土，零星装潢垃圾、建筑垃圾的收集运输处置。<br/>
                            8.生活垃圾填埋场日常管理。<br/>
                            <em>(三)项目实施方案设想</em><br/>
                            1.建立健全城区保洁队伍，实行常规化保洁。<br/>
                            2.建立健全垃圾收运队伍，实现垃圾收集运输全覆盖。<br/>
                            3.三加大设备投入，实现机械式作业。<br/>
                            4.四引入现代智能化管理模式，提升管理水平。
                        </p>
                    </div>
                    <div class="list_ctn-1-1">
                        <img src="../assets/zz-serve101.png" alt="">
                        <p>城乡环卫服务外包</p>
                    </div>
                </div>
            </div>
            <!--环卫运营-->
            <div class="list_ctn-1 animated fadeIn" style="display: none">
                <div class="list_ctn-3 animated fadeIn">
                    <div class="list_ctn-1-1">
                        <img src="../assets/hwyy2.png" alt="">
                        <p>环卫服务市场化的意义</p>
                    </div>
                    <div  class="list_ctn-1-2">
                        <span></span>
                        <p>
                            <em>1.市场化引入竞争机制，企业参与提高效益。</em><br/>
                            引入市场化竞争机制，提供公平的竞争环境，建立开放、规范的环境卫生清扫保洁管理体系和运行机制，吸引社会资本和企业参与环境卫生清扫保洁工作的投资和运营，实现投资主体多元化、运营主体企业化和保洁产业市场化，增强保洁企业的管理能力和服务水平，不断降低管理成本，提高清扫保洁质量，实现清扫保洁效率最大化。<br/>
                            <em>2.实行环卫市场化，通过市场竞争，以公开招标方式选择有能力的企业承担环境卫生作业工作。</em><br/>
                            引入竞争机制，打破“管干”均为政府被动局面，实现真正的政企（管干）分离，使政府对环卫工作的监管落实，转变到对环境卫生进行监督管理和调控上，可以提高对辖区环境卫生工作的管理效能，将市容环境卫生作业服务全面推向市场化，实行环境卫生作业企业化的运作，实现环境卫生管理与作业分离，全面提升辖区环境卫生水平。<br/>
                            <em>3.环卫作业市场化的运作模式是采用中标单位全包干模式，即设备的购买、维护及作业清扫保洁都由承包单位负责。</em><br/>
                            机械化清扫车辆、垃圾收集转运车、压缩站生活垃圾处理设备等环卫工具，购买费用和管养费用比较大。如果实行环卫市场管理模式，将减轻相关财政负担，由中标单位具体负责购买部分或全部环卫设备和工具设施并按合同要求承担维护费用。
                        </p>
                    </div>
                </div>
                <div class="list_ctn-5 animated fadeIn">
                    <div  class="list_ctn-1-2" style="height:856px;">
                        <span></span>
                        <p>
                            <em>1.装备制造的优势</em><br/>
                            专业的环卫设备生产商。<br/>
                            甘肃建投重工科技有限公司是集专用汽车、电动特种车辆研发、生产、销售、市政环境卫生设施投资建设、运营服务和再生资源利用于一体的综合性服务商。<br/>
                            甘肃建投重工科技有限公司经营管理的兰州新区专用汽车生产基地。厂区占地面积180亩，生产厂房面积6.23万平方米，其引进生产设备368台（套），生产基地具备五大功能区域，分别为仓储区、备料区、生产涂装区总装测试区成品堆放区，自2015年10月开始试生产，现已全面实现规模化量产具备年产5000台以上专用汽车的能力。<br/>
                            <em>2.环卫运营管理的优势</em><br/>
                            专业的环卫服务运营管理团队。<br/>
                            甘肃高漠环境产业发展有限公司是甘肃建投重工科技有限公司根据“环卫装备制造+环卫产业服务”的发展战略，依托甘肃建投专用汽车生产基地，为实现运营服务业带动制造业，制造业支持运营服务业的双相融合新格局而专项成立的集环境卫生设计、投资、管理、运营为一体的一家环境卫生领域专业服务公司。<br/>
                            <em>3.融资平台的优势</em><br/>
                            得天独厚的投融资能力。<br/>
                            甘肃建投重工科技有限公司是隶属甘肃省建设投资(控股)集团总公司的直属经营公司，总公司银行综合授信上百亿元。优质的融资渠道保障了公司各个项目的正常无影响运行。 <br/>
                            <em>4.智慧环卫平台</em><br/>
                            依托互联网+全方位实现了对环卫服务各个过程所涉及到的人员，车辆等通过智慧平台全天候监管提升管理效率。
                        </p>
                    </div>
                    <div class="list_ctn-1-1">
                        <img src="../assets/hwyy1.png" alt="">
                        <p>高漠环境基于<br/>环卫服务市场化优势</p>
                    </div>
                </div>
            </div>
            <!--运营模式-->
            <div class="list_ctn-1 animated fadeIn" style="display: none">
                <div class="list_ctn-11 animated fadeIn">
                    <div class="list_ctn-1-1">
                        <img src="../assets/B562FE0C-F4F0-4689-A4C7-A5E11BC1379F@1x.png" alt="">
                        <p>环卫一体化总承包模式</p>
                    </div>
                    <div  class="list_ctn-1-2" style="height:304px;">
                        <span></span>
                        <p>环卫主管部门通过公开招标竞争，与中标环卫服务公司订立承包经营合同，由环卫服务公司在约定的期限内对合同约定的环卫服务内容进行设计建设、采购设施、经营管理，并承担经营风险及获取企业收益。<br/>
                            政府是投资主体，企业是运营主体，作业经费来自政府购买服务，环卫主管部门根据环卫服务公司的考核结果进行付费，每月由招标人对中标人进行检查考核。依据考核结果，由区财政部门将当月审核后的应付款项100%拨付给中标人。<br/>
                           <em>模式特点：</em> 服务规模小，准入门槛低，对承包企业要求低。
                        </p>
                    </div>
                </div>
                <div class="list_ctn-2 animated fadeIn">
                    <div  class="list_ctn-1-2" style="height:336px;">
                        <span></span>
                        <p>PPP模式“Public-Private Partnership”是指政府与社会资本在基础设施和公共服务领域建立的一种长期合作关系。<br/>
                            由政府授权的投资主体与获得资格审核的社会资本签订项目合作协议，组建项目公司。再由政府或有权授予特许经营的主管部门与项目公司签订特许经营协议，确定项目实施与管理要求，项目公司在特许经营期内提供运营服务管理及维护项目设施。<br/>
                            企业是投资和运营主体，作业经费来自政府购买服务，环卫主管部门监督经营过程并根据对项目公司的考核结果进行付费。</p>
                    </div>
                    <div class="list_ctn-1-1">
                        <img src="../assets/43BD4DCB-9753-4855-970A-AFD51152DEB2@1x.png" alt="">
                        <p>环卫一体PPT模式</p>
                    </div>
                </div>
                <div class="list_ctn-3 animated fadeIn">
                    <div class="list_ctn-1-1" >
                        <img src="../assets/A2FF85DB-2B7D-4C60-843E-9DEEBFCF1CDA@1x.png" alt="">
                        <p>BOT运营模式</p>
                    </div>
                    <div  class="list_ctn-1-2" style="height:560px;">
                        <span></span>
                        <p>
                            BOT是"build-operate-transfer"的缩写，意为"建设-经营-移交"，是企业参与基础设施建设，向社会提供公共服务的一种方式。我国一般称其为"特许权"，是指政府部门就某个基础设施项目与企业(项目公司)签订特许权协议，授予签约方的企业来承担该基础设施项目的投资、融资、建设、经营与维护，在协议规定的特许期限内，这个企业向设施使用者收取适当的费用，由此来回收项目的投融资，建造、经营和维护成本并获取合理回报;政府部门则拥有对这一基础设施的监督权、调控权。<br/>
                            <em>合作周期：</em>建设期+运营期<br/>
                            <em>建设内容：</em><br/>
                            （1）城乡生活垃圾清扫、保洁、收集、运输体系建设<br/>
                            （2）餐厨垃圾处理站、垃圾中转站、分拣中心、垃圾填埋场等环卫设施投资建设；<br/>
                            （3）清扫、收集、转运、处理所用的车辆、设备设施的投入；<br/>
                            （4）智慧环卫大数据信息管理平台系统建设，拟建设大数据信息管理平台系统，采用移动互联网技术，形成集多媒体展示、动态交互、无线数据采集、可视化管理、远程监控、智能引导、应急指挥调度、统计查询、决策分析等诸多功能于一体的收运数字监控系统。<br/>

                        </p>
                    </div>
                </div>
            </div>
        </div>
        <page-footer></page-footer>
    </div>
</template>
<script>
    import pageHeader from '../components/pageHeader.vue'
    import pageFooter from '../components/pageFooter.vue'
    import animate from 'animate.css'
    import $ from 'jquery'
    import Swiper from 'swiper'

    export default {
        components: {pageHeader, pageFooter},
        data() {
            return {
                isActive: {
                    index: false,
                    about: false,
                    dj: false,
                    xw: false,
                    pp: false,
                    zz: true,
                    kj: false,
                    yx: false,
                    lx: false,
                },
                img: require("../assets/bann01.png")
            }
        },
        mounted() {
            $('html,body').animate({scrollTop: 0}, 0);
            $(window).scroll(function () {
                const scrollTop = $(this).scrollTop();
                if (scrollTop > 0) {
                    $('.wraper,.nav_box').addClass('on');
                } else {
                    $('.wraper,.nav_box').removeClass('on');
                }
            });

            $('.change-list li').click(function(){
                $(this).addClass('active').siblings().removeClass('active');
                $('.zz-content_box .list_ctn-1').eq($(this).index()).show().siblings().hide();
            });
        }
    }
</script>